#+TITLE: "告発に至る経緯／弁護士による影響・阻害要因／モトケンこと矢部善朗弁護士（京都弁護士会）／深澤諭史、浜田諭、坂本正幸、モトケンこと矢部善朗という４人の各弁護士の2014年5月26日の一連ツイート"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-01-01 16:09:10 +0900
FILE_NAME: 2019-01-01-160910_深澤諭史、浜田諭、坂本正幸、モトケンこと矢部善朗という４人の各弁護士の2014年5月26日の一連ツイート.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  モトケンこと矢部善朗弁護士（京都弁護士会） 深澤諭史弁護士 浜田諭弁護士（宮崎県弁護士会） 坂本正幸弁護士
記事タイトル名の文字数：96　保存ファイル名の文字数：74

#contents

* 昨今の弁護士業界において異彩を放ち活躍する深澤諭史弁護士、個人的には司法制度における問題点を集積した工場長という人物像、その実態調査としての「深澤先生」の記録
  :LOGBOOK:
  CLOCK: [2019-01-01 火 16:17]--[2019-01-01 火 17:20] =>  1:03
  :END:

＞＞＞2019-01-01（火曜日）16：17＿［これからの記述範囲の開始時刻］＞＞＞

　記述は、現在次の流れとなっています。日本語のURLエンコードを含むためURLがとても長くなっています。間接的になりますが、URLの短縮も自動でしてくれるツイートとして次に３件掲示します。

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2019-01-01 16:21 URL： https://twitter.com/hirono_hideki/status/1080001084792303618
> 5412： ＃　きっかけは神原元弁護士のあるツイートをみて、神原元弁護士に関するまとめ記事の作成を始めたこと https://t.co/Z5Pra0bzfU

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2019-01-01 16:21 URL： https://twitter.com/hirono_hideki/status/1080001058473009153
> 5411： 参考資料／ジャーナリスト／清水潔／自著『殺人犯はそこにいる』を簡単にドラマ化にして良いなら、とっくの昔に自分でやってます。なぜそこに想いが至らないのか」と苦言 - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 https://t.co/tTwqU6dDNB

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2019-01-01 16:21 URL： https://twitter.com/hirono_hideki/status/1080001032124395521
> 5410： ＃　「歪んだ正義感はなぜ生まれたのか…弁護士への大量懲戒請求にみる“カルト性”」というジャーナリストの江川紹子氏のネット記事 https://t.co/EteUcKeidE

　5412というIDが最新の記事であり、直前に制作した記事になります。これは私のパソコンでデータベースに登録しているIDの値です。この数値の大きさで、制作の経過などもおおよそ把握できるかと思います。

　「5412： ＃　」というようにタイトルの頭に＃という記号が付くものは、はてなブログの記事中の見出しであり、ページ内リンクとなっています。はてなブログの機能として記事の冒頭には自動で生成される目次のリンクもつけています。

[link:] 2019年01月01日10時31分の登録： REGEXP：”神原先生”／データベース登録済みツイート：2019年01月01日10時28分の記録：ユーザ・投稿：87／250件 http://hirono2014sk.blogspot.com/2019/01/regexp20190101102887250.html

[link:] 2019年01月01日10時46分の登録： REGEXP：”神原元？弁護士”／データベース登録済みツイート：2019年01月01日10時43分の記録：ユーザ・投稿：71／178件 http://hirono2014sk.blogspot.com/2019/01/regexp20190101104371178.html

[link:] 2019年01月01日11時01分の登録： REGEXP：”深澤（諭史）？弁護士”／データベース登録済みツイート：2019年01月01日10時59分の記録：ユーザ・投稿：58／681件 http://hirono2014sk.blogspot.com/2019/01/regexp20190101105958681.html

　上記の３つの記事が連続したまとめ記事の作成と投稿になっています。記事の作成とブログへの投稿はプログラムの処理として同時に行っています。はてなブログのAPIを使っており、殆どの場合は投稿と当時にデータベースへの登録も行っています。

　いや、勘違いしていました。上記３つの記事は、本文扱いの、はてなブログではなく、資料扱いのBloggerのブログでした。この登録時間というのは、少しややこしいですが、Bloggerで記事の最終更新となっている時刻を、別の手動のプログラムでデータベースに保存した時点のものです。

　ほとんどの場合、Bloggerの記事を編集し、最終更新時刻を更新するようなことはありません。その記事の最終更新時刻というのもBloggerのAPIで取得しています。

　私はデータベースで、データベースへの登録時点の時刻は「created_at」というような項目にデータを入れています。しかし、この時刻をデータベースの操作というか呼び出しで使うようなことは、少なくとも最近になりますが、ほとんどやっていないと思います。

　その後になりますが、次の２件のまとめ記事を作成、投稿しています。１件目と２件目は、エラー処理で出力する書式の変更です。更新した２件目では、Twitterのプロフィール情報が取得できなかった場合、次のようにしています。実際のページの引用です。

```
！！！！！！（thundermitaというTwitterアカウントは削除されているようです。プロフィール情報も取得できません。）！！！！！！ User not found.

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”深澤（諭史）？先生”／データベース登録済みツイート：2019年01月01日15時39分の記録：ユーザ・投稿：120／538件 http://hirono2014sk.blogspot.com/2019/01/regexp201901011539120538.html#rockimpo_jiro
```

　１件目の時点でプログラムのソースコードであるスプリクトを修正し、「User not found.」というエラーを補足した値のみ表示していたのですが、それ以前は、エラーの出るアカウントを１つずつ、配列に保存し、条件分岐をさせるという方法にしていました。

```
ヤサイカラメ（rockimpo_jiro）	1	0
Light of Law school（thundermita）	1	0
ぱうぜ（kfpause）	2	0
新谷泰真（yasumasa218）	6	0

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”深澤（諭史）？先生”／データベース登録済みツイート：2019年01月01日15時39分の記録：ユーザ・投稿：120／538件 http://hirono2014sk.blogspot.com/2019/01/regexp201901011539120538.html#rockimpo_jiro
```

　上記の引用の「Light of Law school（thundermita）」の中のカッコで囲った「thundermita」の部分がTwitterのアカウント名であり、プロフィール情報へのページ内リンクとなっています。

　このアカウントの情報は取得が出来ずエラーが出ており、リンクも無効となっています。本当はこれも修正した方がよいのですが、前後のアカウントのリンクをすれば、近接した場所にページ内移動するので、そこで確認することも容易かと思います。

　はじめに作成したのが神原元弁護士のまとめ記事で、深澤諭史弁護士の方はそのついでにもなりましたが、深澤諭史弁護士に関しては同様のまとめ記事をこれまでに何度か作成していると思います。あとで確認します。

　新年初めのエントリーともなりましたが、神原元弁護士のまとめ記事を作成し、本文として記録することにした動機、経緯については、再掲になりますが、上記のエントリ内の見出しというか項目になります。

[link:] 5412： ＃　きっかけは神原元弁護士のあるツイートをみて、神原元弁護士に関するまとめ記事の作成を始めたこと https://t.co/Z5Pra0bzfU

＜＜＜2019-01-01（火曜日）17：15＿［これまでの記述範囲の終了時刻］＜＜＜

* これまでに作成、記録した深澤諭史弁護士（第二東京弁護士会）に関する弁護士業界での評価の目安乃至は参考となる「深澤先生」「深澤弁護士」等のまとめ記事
  :LOGBOOK:
  CLOCK: [2019-01-01 火 17:20]--[2019-01-02 水 14:30] => 21:10
  :END:

＞＞＞2019-01-01（火曜日）17：20＿［これからの記述範囲の開始時刻］＞＞＞

```
[10068]  % dp -p | egrep 'REGEXP：.*”.+?深澤(諭史)?.+?(先生|弁護士).+?”' |sed 's/$/\n/'  
[link:] 2018年01月18日03時05分の登録： REGEXP：”深澤先生”／データベース登録済みツイート：2018年01月18日03時02分の記録：ユーザ・投稿：78／255件 http://hirono2014sk.blogspot.com/2018/01/regexp20180118030278255.html

[link:] 2018年04月23日11時00分の登録： REGEXP：”深澤先生”／データベース登録済みツイート：2018年04月23日10時56分の記録：ユーザ・投稿：91／347件 http://hirono2014sk.blogspot.com/2018/04/regexp20180423105691347.html

[link:] 2018年04月24日18時50分の登録： REGEXP：”（深澤先生｜深澤諭史）（弁護士）？”／櫻井光政（@okinahimeji）の検索（2015-07-12〜2015-07-12／2018年04月24日18時50分の記録1件） http://hirono2014sk.blogspot.com/2018/04/regexpokinahimeji2015-07-122015-07.html

[link:] 2018年05月11日22時43分の登録： REGEXP：”深澤先生”／データベース登録済みツイート：2018年05月11日22時39分の記録：ユーザ・投稿：92／357件 http://hirono2014sk.blogspot.com/2018/05/regexp20180511223992357.html

[link:] 2018年05月11日22時45分の登録： REGEXP：”深澤先生”／データベース登録済みツイートの検索：2018-04-03〜2018-04-27／2018年05月11日22時45分の記録：ユーザ・投稿：12／24件 http://hirono2014sk.blogspot.com/2018/05/regexp2018-04-032018-04.html

[link:] 2018年06月10日17時26分の登録： REGEXP：”深澤先生”／データベース登録済みツイート：2018年06月10日17時23分の記録：ユーザ・投稿：95／378件 http://hirono2014sk.blogspot.com/2018/06/regexp20180610172395378.html

[link:] 2019年01月01日11時01分の登録： REGEXP：”深澤（諭史）？弁護士”／データベース登録済みツイート：2019年01月01日10時59分の記録：ユーザ・投稿：58／681件 http://hirono2014sk.blogspot.com/2019/01/regexp20190101105958681.html

[link:] 2019年01月01日15時33分の登録： REGEXP：”深澤（諭史）？先生”／データベース登録済みツイート：2019年01月01日15時28分の記録：ユーザ・投稿：120／538件 http://hirono2014sk.blogspot.com/2019/01/regexp201901011528120538.html

[link:] 2019年01月01日15時44分の登録： REGEXP：”深澤（諭史）？先生”／データベース登録済みツイート：2019年01月01日15時39分の記録：ユーザ・投稿：120／538件 http://hirono2014sk.blogspot.com/2019/01/regexp201901011539120538.html
```

　正規表現の書式がややこしくなって少し手間取っていました。これがちょっと違うと次のようなものも含まれてしまいます。

[link:] 2017年09月30日20時29分の登録： REGEXP：”＃太平ロー戦争”／深澤諭史弁護士（@fukazawas）のツイートの記録（2017-05-10 09:48〜2017-08-18 12:26／2017年09月30日20時29分・11件） http://hirono2014sk.blogspot.com/2017/09/regexpfukazawas2017-05-10-09482017-08.html

[link:] 2017年10月04日22時01分の登録： REGEXP：”インパール作戦”／深澤諭史弁護士（@fukazawas）のツイートの記録（2017-07-10〜2017-10-02／2017年10月04日22時00分・27件） http://hirono2014sk.blogspot.com/2017/10/regexpfukazawas2017-07-102017-10.html

[link:] 2017年10月05日01時03分の登録： REGEXP：”盲腸”／深澤諭史弁護士（@fukazawas）のツイートの記録（2016-05-23 11:32〜2017-09-02 15:48／2017年10月05日01時03分・24件） http://hirono2014sk.blogspot.com/2017/10/regexpfukazawas2016-05-23-11322017-09.html

[link:] 2017年10月05日10時35分の登録： REGEXP：”治療”／深澤諭史弁護士（@fukazawas）のツイートの記録（2014-07-07 11:43〜2017-09-02 12:41／2017年10月05日10時35分・91件） http://hirono2014sk.blogspot.com/2017/10/regexpfukazawas2014-07-07-11432017-09.html

[link:] 2017年10月24日17時08分の登録： REGEXP：”成仏”／深澤諭史弁護士（@fukazawas）の検索（2012-12-15〜2017-10-21／2017年10月24日17時04分の記録569件） http://hirono2014sk.blogspot.com/2017/10/regexpfukazawas2012-12-152017-10_22.html

[link:] 2017年10月24日17時11分の登録： REGEXP：”ストーカー”／深澤諭史弁護士（@fukazawas）の検索（2015-05-18〜2017-10-22／2017年10月24日17時10分の記録166件） http://hirono2014sk.blogspot.com/2017/10/regexpfukazawas2015-05-182017-10.html

[link:] 2017年10月24日17時13分の登録： REGEXP：”医療”／深澤諭史弁護士（@fukazawas）の検索（2013-03-04〜2017-10-24／2017年10月24日17時12分の記録209件） http://hirono2014sk.blogspot.com/2017/10/regexpfukazawas2013-03-042017-10.html

　上記の検索キーワードはいずれも、深澤諭史弁護士の独自性や、真骨頂というツイートが沢山含まれています。歴史認識を含むものもありますが、これなども歴史的、民俗学的、生物学的、社会学的な貴重性のある一級品の資料ではないかと考えています。現代社会における弁護士脳の生態です。

　「／深澤諭史弁護士（@fukazawas）のツイートの記録」という書式を含むまとめ記事は、そのアカウントのツイートに特定したものになります。本来、「深澤諭史弁護士」の部分は、TwitterAPIで取得したプロフィールの名前になるのですが、一部だけ、処理を加えています。

　ちょっと私の勘違いがあったようです。現在のスクリプトでは、特定のユーザのプロフィールの名前を置き換える処理をするものはなく、特定のアカウントを指定した検索のスクリプトのタイトル名の書式は、次のようになっていました。確認を兼ねた最新投稿になります。

[link:] 2019年01月01日17時56分の登録： REGEXP：”ストーカー”／深澤諭史（@fukazawas）の検索（2015-05-18〜2018-12-26／2019年01月01日17時56分の記録206件） http://hirono2014sk.blogspot.com/2019/01/regexpfukazawas2015-05-182018-12.html

　他のスクリプトでは、Twitterのプロフィールの名前を、別のわかりやすいものに置換する処理がありました。次の部分ソースコードになります。

>|ruby|
    $name = u.name
    $sname = u.screen_name
    case $sname
    when "motoken_tw" then
        $name = "モトケンこと矢部善朗弁護士（京都弁護士会）"
    when "yjochi" then
        $name = "落合洋司弁護士（東京弁護士会）"
    when "fukazawas" then
        $name = "深澤諭史弁護士"
    when "Hideo_Ogura" then
        $name = "小倉秀夫弁護士"
    when "uwaaaa" then
        $name = "刑裁サイ太（匿名弁護士）"
    when "lawkus" then
        $name = "ローカスこと実質実名弁護士"
    when "amneris84" then
        $name = "ジャーナリストの江川紹子さん"
    when "nobuogohara" then
        $name = "郷原信郎弁護士"
    end
||<

　たとえば、深澤諭史弁護士のTwitterアカウントのプロフィールの名前は「深澤諭史」となっていますが、 "深澤諭史弁護士"とすることでタイトルに使う文字数が増えてしまいます。タイトルの文字数が増えると、文字数オーバーでツイートできない弊害があるので、修正したのかもしれません。

　最近は、逆にプロフィールの名前が長すぎるアカウントというのも、少なからずいて、その代表格が落合洋司弁護士（東京弁護士会）になるかと思います。

```
＜2019年01月01日(火) 18時08分25秒にTwitterAPIで取得したyjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」1月4日発売！）のプロフィール情報＞
弁護士（東京弁護士会）。作家。昭和39年広島県生まれ。修道高校卒業まで海田町で育つ。昭和61年司法試験合格（修習41期）。早稲田大学法学部昭和62年卒。平成元年検事。東京地検公安部等に勤務し平成12年退官。ＩＴ企業勤務を経て現在。元東海大学法科大学院特任教授。中道無党派。趣味は読書。LINE🆔palacio2000
```

　日の丸の絵文字も含まれていますが、「落合洋司￼ 「ニチョウ  東京地検特捜部特別分室」1月4日発売！」という落合洋司弁護士（東京弁護士会）のプロフィールの名前の文字数をカウントすると３２文字となっていました。落合洋司弁護士（東京弁護士会）だと１５文字です。

　時刻は1月2日14時22分です。昨日の夕方の18時08分から中断をしていたようです。少し驚きました。昨日は14時ぐらいにテレビを消して、次につけたのは20時45分過ぎだったことを憶えています。

▶ ツイート％kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）％2019/01/01 18:12％ https://twitter.com/kk_hirono/status/1080028937248419840
&twitter(1080028937248419840){theme:light}
> 日の丸の絵文字も含まれていますが、「落合洋司￼ 「ニチョウ  東京地検特捜部特別分室」1月4日発売！」という落合洋司弁護士（東京弁護士会）のプロフィールの名前の文字数をカウントすると３２文字となっていました。落合洋司弁護士（東京弁護士会）だと１５文字です。  
▶

　最終更新だったのは昨日の18時08分のツイートではなく、そのあとの18時12分のツイートでした。たぶんその後の時間になると思いますが、小倉秀夫弁護士がFacebookの方で判決の書面を後悔していました。それについても書いておきたいのですが、なかなか手が回りません。

　深澤諭史弁護士も相変わらずです。さらにパワーアップした感があるほどです。ところでこのエントリーでは2014年5月26日のツイートについて記しておきたいのでした。

＜＜＜2019-01-02（水曜日）14：30＿［これまでの記述範囲の終了時刻］＜＜＜

* 「@fukazawas @motoken_tw 深澤先生は公式リツイートが少なくてご自身のツイートが多いので実数では・・・（ｒｙ」という浜田諭弁護士のツイートからの発見
  :LOGBOOK:
  CLOCK: [2019-01-02 水 14:33]--[2019-01-02 水 15:14] =>  0:41
  :END:

＞＞＞2019-01-02（水曜日）14：33＿［これからの記述範囲の開始時刻］＞＞＞

```
▶（004／538） TW satoshihamada（弁護士　浜ちゃん） 日時： 2014-05-26 21：11：00 +0900 URL： https：//twitter.com/satoshihamada/status/470900033106104320
{% tweet 470900033106104320 %}
> @fukazawas @motoken_tw 深澤先生は公式リツイートが少なくてご自身のツイートが多いので実数では・・・（ｒｙ

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”深澤（諭史）？先生”／データベース登録済みツイート：2019年01月01日15時39分の記録：ユーザ・投稿：120／538件 http://hirono2014sk.blogspot.com/2019/01/regexp201901011539120538.html
```

　宮崎県弁護士会の浜田諭弁護士ですが、年々か前にブロックされています。現在のTwitterアカウントは作り直しのようですが、その痕跡も2014年5月26日の一連のツイートには残されていました。

　Twitterの会話というかたちになると思いますが、Twitterの返信の扱いは、2014年5月だとまだ現在の仕様とは違っていたことも考えられます。まずは昨日作成したものになると思いますが、スクリーンショットをリツイートとしてご紹介したいと思います。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:41／2019-01-01 15:55 URL： https://twitter.com/kk_hirono/status/1080338261057318912 https://twitter.com/s_hirono/status/1079994576356630534
&twitter(1080338261057318912){theme:light}
> 2019-01-01-154207_深澤諭史（@fukazawas）：@satoshihamada@motoken_twですよねー（･∀･lll）.jpg https://t.co/4zDyJHBVeH
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:41／2019-01-01 15:55 URL： https://twitter.com/kk_hirono/status/1080338288404090880 https://twitter.com/s_hirono/status/1079994607276965888
&twitter(1080338288404090880){theme:light}
> 2019-01-01-154313_坂本正幸（@sakamotomasayuk）：@fukazawas@satoshihamada@motoken_twﾊﾔｸｺｯﾁﾍｵｲﾃﾞ.jpg https://t.co/S5crWCXAcU
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:41／2019-01-01 15:56 URL： https://twitter.com/kk_hirono/status/1080338316652761088 https://twitter.com/s_hirono/status/1079994639548067841
&twitter(1080338316652761088){theme:light}
> 2019-01-01-154548_モトケン（@motoken_tw）：@satoshihamada十分廃人の仲間入りですねw.jpg https://t.co/KxpBrpKtnm
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:41／2019-01-01 15:56 URL： https://twitter.com/kk_hirono/status/1080338343823470592 https://twitter.com/s_hirono/status/1079994671823151105
&twitter(1080338343823470592){theme:light}
> 2019-01-01-154708_浜ちゃん@lawer_hamachanブロックされているため、@lawer_hamachanさんのフォローや@lawer_hamachanさ.jpg https://t.co/o5sj41OBrw
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:41／2019-01-01 15:56 URL： https://twitter.com/kk_hirono/status/1080338370327281664 https://twitter.com/s_hirono/status/1079994702978375683
&twitter(1080338370327281664){theme:light}
> 2019-01-01-154731_浜ちゃん@lawer_hamachanブロックされているため、@lawer_hamachanさんのフォローや@lawer_hamachanさ.jpg https://t.co/Ecnf8NExTL
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:42／2019-01-01 15:56 URL： https://twitter.com/kk_hirono/status/1080338396407451648 https://twitter.com/s_hirono/status/1079994734213398528
&twitter(1080338396407451648){theme:light}
> 2019-01-01-154759_浜ちゃん@lawer_hamachanブロックされているため、@lawer_hamachanさんのフォローや@lawer_hamachanさ.jpg https://t.co/dHXq4oeKMC
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:42／2019-01-01 15:56 URL： https://twitter.com/kk_hirono/status/1080338422630297600 https://twitter.com/s_hirono/status/1079994765318311944
&twitter(1080338422630297600){theme:light}
> 2019-01-01-154901_坂本正幸@sakamotomasayukブロックされているため、@sakamotomasayukさんのフォローや@sakamotomasay.jpg https://t.co/5vydypGCQ5
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:42／2019-01-01 15:56 URL： https://twitter.com/kk_hirono/status/1080338447624110080 https://twitter.com/s_hirono/status/1079994796821774338
&twitter(1080338447624110080){theme:light}
> 2019-01-01-154918_ブロックされているため、@sakamotomasayukさんのフォローや@sakamotomasayukさんのツイートの表示はできません。詳.jpg https://t.co/Q28voLHZHn
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:42／2019-01-01 15:56 URL： https://twitter.com/kk_hirono/status/1080338476287946752 https://twitter.com/s_hirono/status/1079994827964481536
&twitter(1080338476287946752){theme:light}
> 2019-01-01-154939_坂本正幸@sakamotomasayukブロックされているため、@sakamotomasayukさんのフォローや@sakamotomasay.jpg https://t.co/X0Ts8tPGi2
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:42／2019-01-01 15:56 URL： https://twitter.com/kk_hirono/status/1080338502359732225 https://twitter.com/s_hirono/status/1079994859123920899
&twitter(1080338502359732225){theme:light}
> 2019-01-01-155038_モトケン@motoken_twブロックされているため、@motoken_twさんのフォローや@motoken_twさんのツイートの表示はでき.jpg https://t.co/O8AeajJJEw
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:42／2019-01-01 15:57 URL： https://twitter.com/kk_hirono/status/1080338528897097728 https://twitter.com/s_hirono/status/1079994890409267200
&twitter(1080338528897097728){theme:light}
> 2019-01-01-155054_モトケン@motoken_twブロックされているため、@motoken_twさんのフォローや@motoken_twさんのツイートの表示はでき.jpg https://t.co/ZGQDfzPwnI
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:42／2019-01-01 15:57 URL： https://twitter.com/kk_hirono/status/1080338552985010176 https://twitter.com/s_hirono/status/1079994922491469825
&twitter(1080338552985010176){theme:light}
> 2019-01-01-155112_モトケン@motoken_twブロックされているため、@motoken_twさんのフォローや@motoken_twさんのツイートの表示はでき.jpg https://t.co/S6EU7ETGVI
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:42／2019-01-01 15:57 URL： https://twitter.com/kk_hirono/status/1080338578679390209 https://twitter.com/s_hirono/status/1079994953822961665
&twitter(1080338578679390209){theme:light}
> 2019-01-01-155152_深澤諭史@fukazawasブロックされているため、@fukazawasさんのフォローや@fukazawasさんのツイートの表示はできません.jpg https://t.co/cFUcbWFa8s
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:42／2019-01-01 15:57 URL： https://twitter.com/kk_hirono/status/1080338604038053888 https://twitter.com/s_hirono/status/1079994985334730752
&twitter(1080338604038053888){theme:light}
> 2019-01-01-155213_　深澤諭史@fukazawas弁護士（第二東京弁護士会）。アイコンはフォロワーのロー生作。ＩＴ法務（システム開発紛争，ネットトラブル・誹謗中.jpg https://t.co/81uYGjBDZY
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:42／2019-01-01 15:57 URL： https://twitter.com/kk_hirono/status/1080338635239485442 https://twitter.com/s_hirono/status/1079995016221679616
&twitter(1080338635239485442){theme:light}
> 2019-01-01-155235_深澤諭史@fukazawasブロックされているため、@fukazawasさんのフォローや@fukazawasさんのツイートの表示はできません.jpg https://t.co/HSyih2zo9n
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:43／2019-01-01 16:00 URL： https://twitter.com/kk_hirono/status/1080338710330130432 https://twitter.com/s_hirono/status/1079995865329070081
&twitter(1080338710330130432){theme:light}
> 2019-01-01-154219_深澤諭史さんのツイート_ _@satoshihamada @motoken_tw ですよねー(･∀･lll)_.jpg https://t.co/aWNXonFoig
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:43／2019-01-01 16:01 URL： https://twitter.com/kk_hirono/status/1080338738549448704 https://twitter.com/s_hirono/status/1079995895922475008
&twitter(1080338738549448704){theme:light}
> 2019-01-01-154331_坂本正幸さんのツイート_ _@fukazawas @satoshihamada @motoken_tw ﾊﾔｸｺｯﾁﾍｵｲﾃﾞ_.jpg https://t.co/LdGYPp1VNk
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:43／2019-01-01 16:01 URL： https://twitter.com/kk_hirono/status/1080338770983964672 https://twitter.com/s_hirono/status/1079995927643881473
&twitter(1080338770983964672){theme:light}
> 2019-01-01-154616_モトケンさんのツイート_ _@satoshihamada 十分廃人の仲間入りですねw_.jpg https://t.co/QuQ6qKis8K
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-02 14:43／2019-01-01 16:01 URL： https://twitter.com/kk_hirono/status/1080338893084360705 https://twitter.com/s_hirono/status/1079995989178503169
&twitter(1080338893084360705){theme:light}
> 2019-01-01-155719_@fukazawas　@motoken_tw　深澤先生は公式リツイートが少なくてご自身のツイートが多いので実数では・・・（ｒｙ.jpg https://t.co/ovvlURZQXj
◁◁◁
<hr />

　私の３つのTwitterアカウントが、モトケンこと矢部善朗弁護士（京都弁護士会）、坂本正幸弁護士、浜田諭弁護士のTwitterアカウントに現在もブロックされていることを確認しスクリーンショットとして記録しました。

　深澤諭史弁護士においては、私の3つのTwitterアカウントのうち告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のみがブロックされていません。これは私の観測の範囲ですがずっと前からのことです。他の２つはブロックされています。

　ツイートは一連の流れとして、次のようになっています。これも意外なことですが、モトケンこと矢部善朗弁護士（京都弁護士会）が浜田諭弁護士に返信を送り、モトケンこと矢部善朗弁護士（京都弁護士会）に深澤諭史弁護士が返信を送ったというところから始まっているようです。

▶ ツイート％lawer_hamachan（浜ちゃん）％2014/05/26 20:57％ https://twitter.com/lawer_hamachan/status/470896602329014273
&twitter(470896602329014273){theme:light}
> やばい・・いつの間にか３万ツイート超えてた。  
▶

▶ ツイート％motoken_tw（モトケン）％2014/05/26 21:05％ https://twitter.com/motoken_tw/status/470898482924883969
&twitter(470898482924883969){theme:light}
> @satoshihamada 十分廃人の仲間入りですねw  
▶

▶ ツイート％fukazawas（深澤諭史）％2014/05/26 21:07％ https://twitter.com/fukazawas/status/470898994298634241
&twitter(470898994298634241){theme:light}
> @motoken_tw @satoshihamada 当職はまだ１万５０００弱なので，安全圏です
> (･∀･)  
▶

▶ ツイート％lawer_hamachan（浜ちゃん）％2014/05/26 21:08％ https://twitter.com/lawer_hamachan/status/470899226017144833
&twitter(470899226017144833){theme:light}
> @fukazawas @motoken_tw 既に危険水域では・・ｗ  
▶

▶ ツイート％fukazawas（深澤諭史）％2014/05/26 21:09％ https://twitter.com/fukazawas/status/470899429386354688
&twitter(470899429386354688){theme:light}
> @satoshihamada @motoken_tw ですよねー(･∀･lll)  
▶

▶ ツイート％lawer_hamachan（浜ちゃん）％2014/05/26 21:11％ https://twitter.com/lawer_hamachan/status/470900033106104320
&twitter(470900033106104320){theme:light}
> @fukazawas @motoken_tw 深澤先生は公式リツイートが少なくてご自身のツイートが多いので実数では・・・（ｒｙ  
▶

▶ ツイート％fukazawas（深澤諭史）％2014/05/26 21:13％ https://twitter.com/fukazawas/status/470900548602822656
&twitter(470900548602822656){theme:light}
> @satoshihamada @motoken_tw ええええ？
> Σ(･∀･；)ｿﾉﾊｯｿｳﾊﾅｶｯﾀﾃﾞｽ  
▶

▶ ツイート％sakamotomasayuk（坂本正幸）％2014/05/26 21:15％ https://twitter.com/sakamotomasayuk/status/470901159343837184
&twitter(470901159343837184){theme:light}
> @fukazawas @satoshihamada @motoken_tw ﾊﾔｸｺｯﾁﾍｵｲﾃﾞ  
▶

▶ ツイート％lawer_hamachan（浜ちゃん）％2014/05/26 21:17％ https://twitter.com/lawer_hamachan/status/470901437656870912
&twitter(470901437656870912){theme:light}
> @sakamotomasayuk @fukazawas @motoken_tw ﾂｲｾﾝﾆﾝﾍﾉｲｻﾞﾅｲﾃﾞｽﾈ  
▶

▶ ツイート％sakamotomasayuk（坂本正幸）％2014/05/26 21:23％ https://twitter.com/sakamotomasayuk/status/470903057031524352
&twitter(470903057031524352){theme:light}
> @satoshihamada @fukazawas @motoken_tw 長くやってるとセクシー系女優さんに誘われてご飯食べに行ったりできたりもする。  
▶

　2014年5月というのは、私が深澤諭史弁護士のアカウントの存在を知ったばかりか、まだしらなかったか微妙な時期かと思います。アイコンも卵型だったと記憶にあります。設定なしの場合のものです。現在は人影となっています。

　坂本正幸弁護士についてもさほど注目はしておらず、まだブロックをされるようなことはなかったかもしれません。浜田諭弁護士については、1月にあった宮崎の強姦ビデオ撮影事件の頃には注目していたように思いますが、何年であったかはっきりとは思い出せません。

　のちほどご紹介をしたいと思いますが、私とモトケンこと矢部善朗弁護士（京都弁護士会）の間に少し衝突のようなツイートがあったのも、2014年ではありましたが、時期が違っていて7月になっていたと思います。

＜＜＜2019-01-02（水曜日）15：14＿［これまでの記述範囲の終了時刻］＜＜＜

* Twitterで坂本正幸弁護士（法政大学教授）にブロックされた記録、当初の発見時期
  :LOGBOOK:
  CLOCK: [2019-01-02 水 15:17]--[2019-01-02 水 15:30] =>  0:13
  :END:

＞＞＞2019-01-02（水曜日）15：17＿［これからの記述範囲の開始時刻］＞＞＞

```
[10101]  % locate -r 'sakamoto.*\.jpg'|grep ブロック| gawk -F/ '{print $NF}'|sort|head -n 6 | sed 's/$/\n/'
2014-12-12-101500_ブロックされているため、@sakamotomasayukさんをフォローしたり、@sakamotomasayukさんのツイー.jpg

2014-12-24-225736_ブロックされているため、@sakamotomasayukさんをフォローしたり、@sakamotomasayukさんのツイー.jpg

2014-12-30-160938_ブロックされているため、@sakamotomasayukさんをフォローしたり、@sakamotomasayukさんのツイー.jpg

2015-02-16-001121_ブロックされているため、@sakamotomasayukさんをフォローしたり、@sakamotomasayukさんのツイー.jpg

2015-03-06-201245_ブロックされているため、@sakamotomasayukさんをフォローしたり、@sakamotomasayukさんのツイー.jpg

2015-05-11-220357_ブロックされているため、@sakamotomasayukさんをフォローしたり、@sakamotomasayukさんのツイートを見ることができ.jpg
```

　最初のものとして私のパソコン内で発見されたのは2014年12月12日記録のスクリーンショットの画像ファイルでした。Twilogで当時のタイムラインをみればまた発見もありそうですが、そうそう時間もかけてはおられません。

　坂本正幸弁護士については、Twitterのプロフィールで、当初、鹿児島大学准教授となっていたのが、鹿児島大学教授となり、まだ1年までは経っていないようにも思いますが現在は、法政大学教授となっています。刑法関係だったと思いますが、調べた内容も記憶にありません。

　坂本正幸弁護士については、本人訴訟をしているアカウントをブロックするとツイートしていたほど、弁護士資格には強いこだわりがあるようです。弁護士業界の資質について目を向ける形跡はうかがえず、Twitterのタイムラインもご馳走の写真などが多いという感じです。

```
[10104]  % dp -p |grep sakamoto|grep 本人訴訟
[link:] 2017年12月20日16時27分の登録： REGEXP：”本人訴訟”／坂本正幸（@sakamotomasayuk）の検索（2011-03-08〜2017-11-13／2017年12月20日16時27分の記録32件） http://hirono2014sk.blogspot.com/2017/12/regexpsakamotomasayuk2011-03-082017-11.html
[link:] 2018年12月27日15時49分の登録： ＼坂本正幸　@sakamotomasayuk＼裁判官は事実を法律に当てはめる形で判断するのだから、法律に当てはまる事実を適切に主張しなければ負ける 本人訴訟はこの法律をあ http://hirono2014sk.blogspot.com/2018/12/sakamotomasayuk_27.html
```

　2,3回は「本人訴訟」をキーワードにまとめ記事を作成していたものと思っていたのですが、結果は1件だったようです。それも先月の12月20日となっているので、まだ半月も経っていないぐらいの最近のことです。ちょっと作成の動機も思い出せません。

＜＜＜2019-01-02（水曜日）15：30＿［これまでの記述範囲の終了時刻］＜＜＜

* 「本人訴訟」をキーワードにした坂本正幸弁護士（法政大学教授）のツイートのまとめ記事としての記録
  :LOGBOOK:
  CLOCK: [2019-01-03 木 12:06]--[2019-01-03 木 12:06] =>  0:00
  CLOCK: [2019-01-02 水 15:31]
  :END:

＞＞＞2019-01-02（水曜日）15：31＿［これからの記述範囲の開始時刻］＞＞＞

```
===========================================================
坂本正幸（sakamotomasayuk）のプロフィール情報（2017年12月20日16時27分00秒頃の取得）：
-----------------------------------------------------------
［name］ユーザ名称：坂本正幸

［screen_name］ユーザ名：sakamotomasayuk

位置情報：埼玉 草加市　おせんべいの里

ユーザ説明：
弁護士／ベトナム・ミャンマー進出／ハーフコース振興協会会員＃６７／法政大学教授／ゴルフ（B.I.F契約アマ）、ラッパ／日本ねむねむ協会会員番号5番／無法協会員／陸上自衛隊予備３等陸佐

ユーザのフォロワー数：5595

ユーザのフォロー数：4467

ユーザがTwitterに登録した日時：2009-08-28 00：43：56 +0000

ユーザの投稿ツイート数：166932

===========================================================

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”本人訴訟”／坂本正幸（@sakamotomasayuk）の検索（2011-03-08〜2017-11-13／2017年12月20日16時27分の記録32件） http://hirono2014sk.blogspot.com/2017/12/regexpsakamotomasayuk2011-03-082017-11.html
```

▶（02／32） TW sakamotomasayuk（坂本正幸） 日時： 2011-08-02 14:08:00 +0900 URL： https://twitter.com/sakamotomasayuk/status/98258958183170048
> 本人訴訟などで正義のためって言って戦っている人の法解釈は一種の信仰になっていると思うときがある。

▶（06／32） TW sakamotomasayuk（坂本正幸） 日時： 2011-11-15 09:29:00 +0900 URL： https://twitter.com/sakamotomasayuk/status/136239482830729216
> @hiraba0709 @kasumi_shiro マニュアル本を読んで自分で簡単にできると思い、本人訴訟で申し立てる例が増えていると先日のシンポで聞いた。

▶（09／32） TW sakamotomasayuk（坂本正幸） 日時： 2012-02-10 17:14:00 +0900 URL： https://twitter.com/sakamotomasayuk/status/167884103218249728
> @harrier0516osk @nakanori930 本やネットの関係からか、本人訴訟が増加しているという統計もあると聞いています。

　上記のツイートの返信先は、向原栄大朗弁護士と中村憲昭弁護士となっています。どちらも比較的最近というか早くて2014年辺りにみかけるようになった気がするのですが、2012年2月という段階でアカウントが存在していたようです。

```
弁護士 中村憲昭
@nakanori930
札幌/弁護士/弁理士/猟師/一般的「町弁」/個人＋中小企業/労使ともども/刑事・少年/相続遺言/県千葉・早法/011-272-1266。http：//blog.goo.ne.jp/nakamuralawoffice …

札幌市中央区南一条西１０丁目　南一条法務税務センター８階
nakanorilawoffice.com
2010年11月に登録

［source：］弁護士 中村憲昭(@nakanori930)さん | Twitter https://twitter.com/nakanori930?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E167884103218249728%7Ctwgr%5E363937393b636f6e74726f6c&ref_url=http%3A%2F%2Fhirono2014sk.blogspot.com%2F2017%2F12%2Fregexpsakamotomasayuk2011-03-082017-11.html
```

　現在は小動物のリスのアイコンとなっており、だいぶん前から同じものを観ていますが、数年前の以前はスノーボードで滑走する男性と思われる人物の写真がアイコンになっていたように思います。北海道の弁護士という認識はありましたが、住所が札幌市中央区となっています。

［link：］ 札幌の街の弁護士　中村憲昭のブログ https://blog.goo.ne.jp/nakamuralawoffice

　Twitterのプロフィールでリンクになっていたブログですが、そういえばだいぶん前に一度見たようなことを思い出しました。ケースに入った名刺など小物や電話機のみえるヘッダーの写真です。

［link：］ ロシア人船員おとり捜査再審事件は即日無罪確定しました。 - 札幌の街の弁護士　中村憲昭のブログ https://blog.goo.ne.jp/nakamuralawoffice/e/f1ea63da3374691e444f7a79f3b08e15

　上記の再審無罪事件もテレビでは見ていなかったかもしれません。ネットではちょくちょくと見かけていたので、テレビのことは考えていなかったように思いますが、見たとしても短いニュースだけだった気がします。恵庭OL殺害事件のことも思い出しました。

　恵庭OL殺害事件もネットの弁護士の間では、冤罪という声を見かけていましたが、再審請求が棄却されると、ほとんど反応がなくなり、自然消滅という感じで進行しています。有期懲役刑だった被疑者の女性は、刑務所を出たというニュースもありましたが、今年のことであったように思います。

　昨年になると思いますが、滋賀県の元看護師の女性の再審無罪判決もありました。テレビではニュース報道のみ見たと思います。同じ滋賀県では被疑者が服役中に死亡した日野事件の再審無罪の判決もありましたが、余り大きなニュースにはならず、不思議に思っていました。

　それでも日野町事件は、テレビのバラエティ番組で再現ビデオをまじえて放送されているのを見ました。それも昨年中になるかと思いますが、時期ははっきりしません。古い再審事件である弘前大学教授の妻殺害事件も、同じくバラエティのような番組で取り上げられていました。

　ネットの弁護士らのツイートなどと見ていると、熊本県の松橋事件の再審判決の方が関心が高いようです。事件の名前はだいぶん前から見かけていたように思いますが、唐突感もある再審無罪でした。もともと無実であったものが、弁護士らに振り回されたようにも思えます。

　ここで思いついたのですが、坂本正幸弁護士のツイートで「再審」をキーワードにするものを探しまとめ記事として記録しておきたいと思います。坂本正幸弁護士は鹿児島大学の教授でもありましたが、鹿児島の大崎事件というのも弁護士らが活発に動いた再審請求事件でした。

　時刻は16時08分です。部屋の中はけっこう寒くて、キーボードを打つ指の冷たさも感じています。本人訴訟について取り上げておきたいと思ったのは、今日の深澤諭史弁護士のタイムラインを見ていたからでもあったのですが、次のツイートが最新のものとなっていました。

▶ ツイート％fukazawas（深澤諭史）％2019/01/02 15:07％ https://twitter.com/fukazawas/status/1080344787037782016
&twitter(1080344787037782016){theme:light}
> 類型的、構造的に、本人訴訟の罠、思い込みにハマりやすい訴訟だと思う。
> （・∀・；） https://t.co/zbJGEUei5z  
▶

　深澤諭史弁護士の弁護士としての自信というのは過剰というレベルをはるかに超越した異次元のものを感じておりますが、それがまた問題視もされずに受け入れられているのが、弁護士という業界であり、深澤諭史弁護士が批判をする法教育の実態でもあるのです。

　深澤諭史弁護士は司法修習63期だったと思います。どこをどうさがしても年齢がわかる情報はネットにないのですが、明治大学、東京大学大学院卒業時の年月は公開されているようなので、おおよその年齢の推測はできています。いちおう30代半ばかとは考えています。

　大学教授という昭和の時代であれば、雲上人のような存在であった坂本正幸弁護士ですが、たまに思い出した時にTwitterのタイムラインをみていると、いったい大学で何をやっているのか不思議に思ってきました。研究室という言葉も、これまでに見かけてきたように思います。

　学問や研究には批判精神というのもが必要で、それが発展に繋がるという話を聞いたことがありますが、弁護士が弁護士に対して批判や、疑いの目を向けるということは少なく、あるにはあるのですが、まるで質の違った商売における争奪戦の小競り合いに映るものです。

　投稿処理が終わりました。これはのちほど取り上げたいと思います。

```
[9995]  % ajx-user-mysql-REGEXP_blogger_hirono2014sk.rb sakamotomasayuk '再審' '1000-01-01/3000-01-01'
SELECT * FROM tw_user_tweet WHERE tw_date BETWEEN '1000-01-01' AND '3000-01-01' AND (user LIKE "sakamotomasayuk") AND  tweet REGEXP "再審"  ORDER BY tw_date ASC
REGEXP：”再審”／坂本正幸（@sakamotomasayuk）の検索（2011-02-14〜2018-10-12／2019年01月02日16時22分の記録48件）
```

　48件となっていますが、まだ投稿した記事のページは開いておらず、内容も確認していません。坂本正幸弁護士のツイートの数が今現在で193,345という20万に近いものとなっているので、その内の48とは少なく感じます。Twitterの検索の精度が低いことはあります。

▶（12／32） TW sakamotomasayuk（坂本正幸） 日時： 2012-08-04 19:24:00 +0900 URL： https://twitter.com/sakamotomasayuk/status/231697111207534592
> 本人訴訟の当事者には裁判所が証拠を集めてくれると思ってる人や自分が証拠だといっているものが証拠にならないと理解できない人がいる。

　上記の坂本正幸弁護士の過去のツイートをみると、現在の深澤諭史弁護士の考えや行動にかなり影響を与えているのではないかという印象を受けました。そういえば、坂本正幸弁護士は他の弁護士を批判したこともありました。はっきり憶えているのはアトム法律事務所の所長です。

　そういえば最近は、アトム法律事務所を取り上げる弁護士アカウントのツイートというのもほとんど見かけなくなっています。まだ一月は経っていないと思いますが、気になってアトム法律事務所の所長だった岡本というような名前の人物を探したところ、Twitterはそのままあるようでした。

　アディーレ法律事務所というのも、最近は弁護士アカウントのツイートで見かけなくなっていますが、一文字を○などとして検索対象から外すようなツイートも少なからず見かけてきました。

　そういえば、昨日か一昨日に見かけたように思いますが、深澤諭史弁護士がボックリ弁護士などというブログ記事を投稿し、ツイートで紹介をしていました。ボッタクリを変形し独自に編み出した言葉のようです。

[link:]  ハリボタ弁護士 : 弁護士 深澤諭史のブログ http://xn--zqs94lv37b.club/archives/14337854.html

　ボックリではなくハリボタでした。そういえば年末にハリーポッターの映画を2,3週連続でテレビでやっていましたが、観たいとは思いませんでした。いずれは観たいと思う時期も来るのかもしれないですが、今はそういう気分でもないです。

　ハリーポッターのシリーズは一作も観たことがないですが、それでもテレビの情報番組で紹介されてきたので、イギリスが舞台の魔法使いの養成学校というぐらいの知識はあります。たしかに深澤諭史弁護士をみると、弁護士になって魔法を取得したような万能感はありそうです。

　このハリボタというキーワードも、あとで全体のものとしてまとめ記事を作成しておきたいと思います。

▶（14／32） TW sakamotomasayuk（坂本正幸） 日時： 2012-09-11 22:47:00 +0900 URL： https://twitter.com/sakamotomasayuk/status/245518812290613249
> @shinshinshin_01 本人訴訟の増加はあまり望ましくないが、その原因に本人で訴訟ができるという本などの情報があるのではないか、ということを裁判官が言っていましたよ。

　日本の民事裁判は本人訴訟が原則で、それ故の訴訟代理人という弁護士の立場なのかと思いますが、いろいろと勘違いも与えそうな坂本正幸弁護士のツイートです。教授としてそれなりの収入は得ているはずで、大穴狙いの小遣い稼ぎで弁護士をやっているのかと思うこともあります。

▶（15／32） TW sakamotomasayuk（坂本正幸） 日時： 2012-11-01 22:09:00 +0900 URL： https://twitter.com/sakamotomasayuk/status/263991242214490112
> @motoken_tw @jyunichidesita ですね。本人訴訟みたいだけど、福島はなじみのある土地だからなにかあったらお手伝いします。

　上記のツイートは、意外な発見です。ブログ記事の埋め込みツイートに返信先と思われるモトケンこと矢部善朗弁護士（京都弁護士会）のツイートがあるのですが、初めて観る内容だと思います。珍しく具体的というか現実的な問題の内容となっています。

▶ ツイート％motoken_tw（モトケン）％2012/11/01 22:07％ https://twitter.com/motoken_tw/status/263990690558648320
&twitter(263990690558648320){theme:light}
> 今後に注目。RT @jyunichidesita: …明日のうちに福島裁判所郡山支部行って忘れないうちに吉岡中宛に訴状出してきちゃおっと。社長からも「存分にやってきなさい。」と許可を貰ったので、平日昼に裁判しまくりんぐ。民事訴訟初めてだからちょっとドキドキですね。  
▶

　ちょっと早とちりしました。最近は、ロックされたので更新はみていない小倉秀夫弁護士以外のツイートとして、ほとんど滅多に目にすることはない非公式RTのツイートでした。最近では見かけないので、最近ツイートを始めた人は気が付かないこともあるのかもしれません。

　そのままモトケンこと矢部善朗弁護士（京都弁護士会）のツイートとして読んでしまったので、モトケンこと矢部善朗弁護士（京都弁護士会）が福島県郡山市の裁判所に出向いていたのかと思ってしまいました。

　現在のTwitterの仕様では、返信ボタンでツイートをした場合、ツイートの本文にメンションは入らず、返信先としてツイートの上に表示されるはずです。それもあるので違和感をおぼえますが、坂本正幸弁護士が福島になじみがあるという発言は初めて見たと思います。

▶（20／32） TW sakamotomasayuk（坂本正幸） 日時： 2014-11-11 08:47:00 +0900 URL： https://twitter.com/sakamotomasayuk/status/531956451028111361
> 本人訴訟頑張ってます、や自分で異議申し立てなどをしています、という人は基本的にブロックする方針。

　これでした探していた坂本正幸弁護士のツイートは、以前は商業病のようなもので痛い仕打ちを受けたことがトラウマとなり、過剰に反応するのかと考えたこともあったのですが、深澤諭史弁護士の余に社会人として適性を欠いたツイートをみていると、もともとおかしいのではと思えてきました。

　今回改めて考えたのは、「自分で異議申し立てなどをしています」という部分です。解雇無効とか地位確認の訴訟というのは聞いたことがありますが、異議というのは下された処分や決定を不服として行うものと考えられます。

　弁護士が自分の仕事にプライドを持ち、価値が高いと考えることは職業選択の自由の一面かと思いますが、弁護士業界の不祥事や消費者被害というのは、多い上にまともに報道されず、社会的に認知されていないというのが現状かと思います。

　2014年11月というのは、岡山や福岡で弁護士による大きな横領、詐欺事件があったのと時期も近かったように思われます。東京弁護士会の元副会長の横領事件というのもあり、これだけはテレビで少しニュースをみました。

```
概要［編集］
2012年12月、岡山弁護士会所属の弁護士（当時65歳）が男児交通死亡事故の損害賠償請求事件を不適切に処理した上に事故の加害者名義で実際の和解額より低い金額を記した示談書を偽造していたが、事件処理を不審に思った依頼人が岡山弁護士会に申し立てた紛議調停委員会に偽造示談書のコピーを提出したことで有印私文書偽造・同行使罪容疑で逮捕された［1］。

その後の調べで、2006年から2012年まで交通事故・医療過誤・遺産相続等の民事訴訟に伴う賠償金や刑事訴訟の保釈金について22件計9億円の横領をしていたことが判明し［2］、業務上横領罪で追起訴された［3］［4］。

2013年8月28日の岡山地裁の判決で「依頼人の信頼を根底から裏切り、依頼人の権利権益を実現すべき弁護士の職責に真っ向から反する行為で弁護士制度に対する信頼を揺るがすもので、強い非難に値する」「被害額も類例の乏しい莫大なものであり、被害者の多くは交通事故の遺族や重度の後遺障害を負った人々。その状況を知りながら生活に不可欠な賠償金、保険金を横領し、さらなる窮地に追い込んだ」として被告人に懲役14年（求刑懲役15年）が言い渡された［2］［5］［6］。同年9月11日に被告人は量刑が重すぎるとして控訴したが［2］［7］、2014年1月29日に広島高裁岡山支部は控訴を棄却した［8］。被告人は上告したが、同年4月2日に上告を取り下げて、懲役14年の有罪判決が確定［9］。

［source：］岡山弁護士巨額横領事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%B2%A1%E5%B1%B1%E5%BC%81%E8%AD%B7%E5%A3%AB%E5%B7%A8%E9%A1%8D%E6%A8%AA%E9%A0%98%E4%BA%8B%E4%BB%B6
```

　上記に概要という部分を引用しました。要約しすぎてわかりづらくなっている点もあるかと思いますが、2012年12月に逮捕されたと読めます。「依頼人が岡山弁護士会に申し立てた紛議調停委員会に偽造示談書のコピーを提出」というのは知らなかったように思います。

　2014年1月29日に控訴が棄却され、上告をしたものの同年4月2日に取り下げて懲役14年の判決が確定、とあります。上告までしたということは不服も大きかったのだと思いますが、弁護士であれば上告で判決が変わることなどよほどの理由がないとあり得ないことは知っていたはずかと思います。

　今日は、正午前に銭湯に行き、朝風呂に入っていたのですが、風呂に入りながら岡山の弁護士横領事件と、その被害者のものと思われたTwitterアカウントのことを思い出していました。あとで探して確認をしようとも思ったのですが、信じがたいほどのフォロワーの数でした。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Tuyosi0805（岡山弁護士会に責任追求する） 日時：2019-01-02 17:29／2013-05-17 20:02 URL： https://twitter.com/kk_hirono/status/1080380447857594370 https://twitter.com/Tuyosi0805/status/335349677341945856
&twitter(1080380447857594370){theme:light}
> 岡弁福島の弁護団よりもっと身近に弁護団が必要なところがありますが？
◁◁◁
<hr />

　最終更新ツイートとなっているものを1つリツイートしました。2013年5月17日のツイートです。ヘッダの写真には新聞記事のような写真があって、そこに見覚えのある被疑者だった弁護士の顔写真も載っています。弁護士業界のタブーにでもなっているのか、テレビではみない写真です。

　こちらのアカウントは今回初めてみました。Twitterのキーワード検索で、サジェストの候補として出てきたものです。「岡山弁護士会」と打ち込んだ時点で出てきたと思います。おちらはフロワー数が４となっています。

　次が過去に見た記憶のある岡山弁護士会の被害者のTwitterアカウントです。フォロワー数は12となっているので、思っていたより少ない数でした。20台かあるいは30台という数かと思っていました。次が最終更新のツイートになりますが、2013年7月5日とあります。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜okaben_higaisya（岡山弁護士会被害者の会） 日時：2019-01-02 17:37／2013-07-05 15:48 URL： https://twitter.com/kk_hirono/status/1080382436968620033 https://twitter.com/okaben_higaisya/status/353042762439995394
&twitter(1080382436968620033){theme:light}
> 岡山弁護士会所属の福川律美元弁護士の巨額詐欺横領事件で岡山地検は七月五日 懲役15年の求刑をした
◁◁◁
<hr />

　こちらも告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のアカウントでリツイートをしました。2013年7月15日というのは結審で岡山地検が懲役15年の求刑をした日だったようです。不思議なゲームのようですが、そこで更新は途切れています。

```
その他［編集］
巨額の横領事件を犯した弁護士は岡山弁護士会副会長を1992年4月から1年間務めていた［10］。

［source：］岡山弁護士巨額横領事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%B2%A1%E5%B1%B1%E5%BC%81%E8%AD%B7%E5%A3%AB%E5%B7%A8%E9%A1%8D%E6%A8%AA%E9%A0%98%E4%BA%8B%E4%BB%B6
```

　もう一箇所引用をしましたが、これも私にとっては新情報で、平成4年4月から岡山弁護士会の副会長をしていたとあります。ちょうど私が傷害・準強姦被告事件で逮捕され、金沢西警察署の留置場にいた頃、弁護士会の副会長となり、その後、懲役14年で服役をしているようです。

　何年も前に読んだ情報で、現在もネット上に存在するのか不明ですが、この岡山弁護士巨額横領事件では、知り合いか何かの弁護士が熱心に弁護活動を行ったという話がありました。産経新聞のイザのようなネット記事で読んだような気もしますが、そういえば最近、イザは見かけていません。

［link：］ iza（イザ！）総合ニュースサイト：産経デジタル https://www.iza.ne.jp/

　検索をするとすぐに出てきましたが、Twitterのツイートに含まれるリンクでも、他のGoogleの検索結果でも、イザはほとんど見かけていないように思います。半年か1年ほど前に一度見て、今でもそのまま残っているのかと少し驚いたこともありました。

　産経といえば、落合洋司弁護士（東京弁護士会）が「惨軽」などと揶揄をしていましたが、その落合洋司弁護士（東京弁護士会）のツイートでも産経のことは見かけなくなっています。

　そういえば、正午前に銭湯のテレビで、ニュース番組が始まりそうになるとすぐにチャンネルを変えた人がいました。このテレビのリモコンは女湯の脱衣所にだけあるらしく、一度もリモコンは見たこともないのですが、たまにいきなりチャンネルが変わることがあります。

［link：］ 竹下通りで車暴走　逮捕の21歳男「明治神宮に入ろうと思った」 - FNN.jpプライムオンライン https://www.fnn.jp/posts/00408904CX

　被疑者の名前で検索すると、上記の記事に大きな顔写真がありました。まだテレビでは一度も見ていない顔写真で、実名はすぐに出ていたのに、どうなのか気になっていました。大阪から東京へレンタカーで来たという報道がありましたが、田舎暮らしの素朴そうな青年の写真です。

　時刻は17時57分です。時計をみると18時が近くなっていますが、今日の午後もほとんどテレビをつけていません。番組表でも見たいと思うテレビ番組がなく、録画していた2時間ドラマを見ようかとも午前中は考えていました。生活保護の殺人事件のようなドラマです。

　時刻は18時5分です。4分間になるのかNHKでニュースがありましたが、竹下通りの車暴走事件は報じていませんでした。被疑者の顔写真を見て、事件に対する印象も変わったのですが、精神疾患の可能性が高いのかもしれません。それにしては普通に見えるので、なおさら不思議です。

　年末に2008年の秋葉原無差別殺傷事件の再現ドラマがテレビにあって、そのテレビをみたことがきっかけになった事件なのかとも考えていたのですが、同じような車の暴走による事件として、私が最初に印象にあるのが仙台市での事件です。

　時刻は1月3日10時46分です。確認したところ昨日の18時10分のTwitter投稿から中断をしていました。テレビで箱根駅伝をつけ、ときどき目を向けてみています。子供の頃はなんとなくみていたことがあったかもしれないですが、まともに觀るのは今回が初めてのことです。

　スポーツは全般に関心は低い方ですが、マラソンや駅伝というのはこれまでほとんど観たことがありませんでした。そういう気持ちが変わったのは、昨年になりますが、福岡県の女子駅伝で転倒し、這いつくばったままタスキをつないだ選手の姿をニュースで観たことです。

　昨夜はNHKでNEWS７が終わったあと、タモリと鶴瓶の番組で太宰府天満宮を特集していました。なにより意外な発見だったのは、菅原道真が遺言で、京都には帰らないと言っていたという話です。牛車の話は知っていました。それも昨年中だったと思います。

　昨年の7月の終わりか8月の初めのことです。午後の情報番組、ミヤネ屋かグッディで、猛暑の影響が心配される大阪の天神祭を中継し、そこに子供が黒い牛を団扇であおぐ姿がありました。そのあとに天満宮、あるいは菅原道真というば牛という話があって、そこで気になって調べました。

　菅原道真は京都で讒言により左遷され、九州に飛ばされたことで意気消沈し、そのままなくなったものと思っていたし、京都の庭から梅の木が飛んできたほど京都に未練が強かったものと思っていただけに、京都には帰らないと遺言を残していたというのは人物観が変わりました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-03 11:09／2019-01-02 19:21 URL： https://twitter.com/kk_hirono/status/1080647232762736640 https://twitter.com/hirono_hideki/status/1080408855790510080
&twitter(1080647232762736640){theme:light}
> ブラタモリ×鶴瓶の家族に乾杯　新春SP「太宰府天満宮」 \n  2019年1月2日（水）  19時20分～20時50分  の放送内容 https://t.co/lWei2bndhW
◁◁◁
<hr />

　番組では大宰府が特別な場所になった歴史についても説明がありました。九州自動車の太宰府インターをよく利用していたことは書いていると思いますが、インターを降りるとすぐに大野城市に入る標識があったように記憶していました。その大野城についても説明があったので、視野が広がりました。

　佐賀県鳥栖市の鳥栖トラックステーションから福岡市内までは、何度か国道3号線で走っていますが、太宰府市内というのも記憶には残っておらず、太宰府天満宮への道路案内の標識なども目にしたという記憶はないので、当時はほとんど関心がなかったのだと思います。

　京都の北野天満宮には大阪万博に行った帰りに京都の親戚の家で病気で寝込むという特別な思い出があったので、今振り返ると不思議なことです。京都でも病院には行ったと思うのですが、快癒し明日、能登に帰るという日の北野天満宮でのこと、それ以外の記憶は残っていません。

　昨年は愛知県に住む3女のおばさんからの電話で、京都の二女のおばさんの家は北野天満宮の側にあったと初めて聞き、幼い頃の記憶を初めて確認することができました。母親とは京都の話もほとんどしたことがありませんでした。

　母親は男2人女3人の5人兄弟の長女でしたが、私が物心ついた頃に、能登の宇出津に残っていたのは母親だけでした。母親は京都生まれで、中学生の頃に宇出津に来たと聞いたように記憶してきたのですが、最近になって小学生の頃に来た可能性があるとも考えるようになりました。

　私が京都の親戚の家に遊びに行ったのも、おそらく母親と二人でどこかへ行ったのも昭和40年代だけのことでした。昭和50年に宇出津の小棚木に引っ越してからは、家の近所を一緒に歩いたという記憶もありません。

　今は老若男女を問わず、車で買い物に行くのが普通で、その傾向は田舎でこそ強いと思いますが、昭和の時代も遡るほどに女性が車を運転するというのは珍しく、ほとんど見た記憶がなく、家族で車に乗って出掛けるというのもほとんどなかったように思います。

　私の母親の場合は、車だけではなく自転車も乗ったのを見たことがなく、夜に外に出掛けるということも一度もなかったように思います。夜に人が家に訪ねてくることもなかったですが、辺田の浜の家では近所に電話のない家があり、呼び出しをしていました。

　その母親の弁護士によって踏みにじられた人生を思うとき、坂本正幸弁護士にも特別な思いがあります。

▶ ツイート％sakamotomasayuk（坂本正幸）％2019/01/03 11:21％ https://twitter.com/sakamotomasayuk/status/1080650291752488960
&twitter(1080650291752488960){theme:light}
> @ekinan_lawyer 一斎衆生を救うため、という点では弁護士会に勝るものはない  
▶

　今朝見た、箱根駅伝に関するツイートを掲載するため、坂本正幸弁護士のタイムラインを開いたところ上記のツイートが目につきました。「一斎衆生」とあります。「衆生済度」と似ていますが、漢字も違っているようです。

　そういえば、坂本正幸弁護士のタイムラインでは、自動生成されるものと思いますが、坂本正幸弁護士のTwitterアカウント名神社、というツイートもありました。あわせてご紹介をしておきたいと思います。

▶ ツイート％sakamotomasayuk（坂本正幸）％2019/01/03 09:36％ https://twitter.com/sakamotomasayuk/status/1080623822854746112
&twitter(1080623822854746112){theme:light}
> 以前、稲門会ゴルフで瀬古さんに箱根で優勝したら部員にごちそうする、と言ったら優勝しちゃって財布の心配をしたことがあったが、瀬古さんがその会話を忘れていたので部員に伝わらなかったために事なきを得たことがある  
▶

▶ ツイート％sakamotomasayuk（坂本正幸）％2019/01/03 09:01％ https://twitter.com/sakamotomasayuk/status/1080615147020767232
&twitter(1080615147020767232){theme:light}
> sakamotomasayuk神社、初詣きてね☆
> 
> ご利益
> 方災除け、平均的サイズになる、新しい身元獲得、本気降臨、水産漁業
> 
> 狛犬
> ペガサス風の羽
> 
> 特別祈祷料
> 900円お納めください
> 
> 巫女
> 年齢１桁代
> 
> RT参拝可… https://t.co/R2VkFNPcKq  
▶

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-03 11:57／2019-01-03 11:54 URL： https://twitter.com/kk_hirono/status/1080659279235842050 https://twitter.com/s_hirono/status/1080658532234452992
&twitter(1080659279235842050){theme:light}
> 2019-01-03-114540_坂本正幸（@sakamotomasayuk）：一斎衆生を救うため、という点では弁護士会に勝るものはない.jpg https://t.co/WOaoYUqFAC
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-03 11:57／2019-01-03 10:45 URL： https://twitter.com/kk_hirono/status/1080659395644555265 https://twitter.com/s_hirono/status/1080641213181509632
&twitter(1080659395644555265){theme:light}
> 2019-01-03-100941_坂本正幸（@sakamotomasayuk）：以前、稲門会ゴルフで瀬古さんに箱根で優勝したら部員にごちそうする、と言ったら優勝しちゃって財.jpg https://t.co/GUN8s2RzXv
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-03 11:59／2019-01-03 11:58 URL： https://twitter.com/kk_hirono/status/1080659848985927681 https://twitter.com/s_hirono/status/1080659667699740672
&twitter(1080659848985927681){theme:light}
> 2019-01-03-115823_坂本正幸さんのツイート_ _sakamotomasayuk神社、初詣きてね☆ ご利益 方災除け、平均的サイズになる、新しい身元獲得、本気降臨、水産漁業 狛_.jpg https://t.co/aYa8XZo3uc
◁◁◁
<hr />

　次のサイトだったようです。「診断したい名前を入れて下さい」という入力欄もありました。

[link:]  【賀正】もしも《あなたを祀る神社》があったなら【初詣】 https://shindanmaker.com/501070

＜＜＜2019-01-03（木曜日）12：05＿［これまでの記述範囲の終了時刻］＜＜＜

